{
    "1": {
        "text": "The average american tosses 300 pounds of food each year, making food the number one contributor to America’s landfills. Eat your leftovers and keep your perishables in the fridge – the Earth is counting on it.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Esse cartaz de campanha sugere que",
        "alternatives": {
            "a": "os lixões precisam de ampliação",
            "b": "o desperdício degrada o ambiente",
            "c": "os mercados doam alimentos perecíveis",
            "d": "a desnutrição compromete o raciocínio",
            "e": "as residências carecem de refrigeradores"
        },
        "correct_answer": ""
    },
    "2": {
        "text": "No man is an island, \n Entire of itself; \n Every man is a piece of the continent, A part of the main. \n [...] \n Any man's death diminishes me, \n Because I am involved in mankind.",
        "statement": "Nesse poema, a expressão “No man is an island” ressalta o(a)",
        "alternatives": {
            "a": "medo da morte",
            "b": "ideia de conexão",
            "c": "conceito de solidão",
            "d": "risco de devastação",
            "e": "as residências carecem de refrigeradores"
        },
        "correct_answer": ""
    },
    "3": {
        "text": "We carry tears in our eyes: good-bye father, good-bye [mother \n We carry soil in small bags: may home never fade in our [hearts \n We carry carnage of mining, droughts, floods, genocides \n We carry dust of our families and neighbors incinerated [in mushroom clouds \n We carry our islands sinking under the sea \n We carry our hands, feet, bones, hearts and best minds [for a new life \n We carry diplomas: medicine, engineer, nurse, [education, math, poetry, even if they mean [nothing to the other shore \n We carry railroads, plantations, laundromats, [bodegas, taco trucks, farms, factories, nursing [homes, hospitals, schools, temples... built on [our ancestors \n  backs \n We carry old homes along the spine, new dreams in our [chests \n We carry yesterday, today and tomorrow \n We're orphans of the wars forced upon us \n We're refugees of the sea rising from industrial wastes And we carry our mother tongues \n [...] \n As we drift... in our rubber boats... from shore... to shore... [to shore...",
        "statement": "Ao retratar a trajetória de refugiados, o poema recorre à imagem de viagem marítima para destacar o(a)",
        "alternatives": {
            "a": "risco de choques culturais",
            "b": "impacto do ensino de história",
            "c": "importância da luta ambiental",
            "d": "existência de experiências plurais",
            "e": "necessidade de capacitação profissional"
        },
        "correct_answer": ""
    },
    "4": {
        "text": "pues estoy creando Spanglish bi-cultural systems \n scientific lexicographical inter-textual integrations \n two expressions \n existentially wired \n two dominant languages continentally abrazándose \n in colloquial combate \n imperio spanglish emerges \n sobre territorio bi-lingual \n las novelas mexicanas \n mixing with radiorocknroll immigrant/migrant \n nasal mispronouncements hip-hop, street salsa, spanish pop standard english classroom \n with computer technicalities spanglish is literally perfect",
        "statement": "Nesse poema de Tato Laviera, o eu lírico destaca uma",
        "alternatives": {
            "a": "convergência linguístico-cultural",
            "b": "característica histórico-cultural",
            "c": "tendência estilístico-literária",
            "d": "discriminação cultural",
            "e": "censura musical"
        },
        "correct_answer": ""
    },
    "5": {
        "text": "Oh, you'll love working here. Nobody treats you any differently just because of your age, race, or gender.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Ao retratar o ambiente de trabalho em um escritório, esse cartum tem por objetivo",
        "alternatives": {
            "a": "criticar um padrão de vestimenta",
            "b": "destacar a falta de diversidade",
            "c": "indicar um modo de interação",
            "d": "elogiar um modelo de organização",
            "e": "salientar o espírito de cooperação"
        },
        "correct_answer": ""
    },
    "6": {
        "text": "A sessão do Comitê Olímpico Internacional (COI) aprovou uma mudança histórica e inédita no lema olímpico, criado em 1894 pelo Barão Pierre de Coubertin para expressar os valores e a excelência do esporte. Mais de 120 anos depois, o lema tem sua primeira alteração para ressaltar a solidariedade e incluir a palavra “juntos”: mais rápido, mais alto, mais forte — juntos. A mudança foi aprovada por unanimidade pelos membros do COI e celebrada pelo presidente da entidade.",
        "statement": "De acordo com o texto, a alteração do lema olímpico teve como objetivo a",
        "alternatives": {
            "a": "unificação do lema anterior ao atual",
            "b": "aproximação entre o lema olímpico e o COI",
            "c": "junção do lema olímpico com os princípios esportivos",
            "d": "associação entre o lema olímpico e a cooperatividade",
            "e": "vinculação entre o lema olímpico e os eventos atléticos"
        },
        "correct_answer": ""
    },
    "7": {
        "text": "Tenho dois seios, estas duas coxas, duas mãos que me são muito úteis, olhos escuros, estas duas sobrancelhas que preencho com maquiagem comprada por dezenove e noventa e orelhas que não aceitam bijuterias. Este corpo é um corpo faminto, dentado, cruel, capaz e violento. Movo os braços e multidões correm desesperadas. Caminho no escuro com o rosto para baixo, pois cada parte isolada de mim tem sua própria vida e não quero domá-las. Animal da caatinga. Forte demais. Engolidora de espadas e espinhos. \n Dizem e eu ouvi, mas depois também li, que o estado do Ceará aboliu a escravidão quatro anos antes do restante do país. Todos aqueles corpos que eram trazidos com seus dedos contados, seus calcanhares prontos e seus umbigos em fogo, todos eles foram interrompidos no porto. Um homem — dizem e eu ouvi e depois também li — liderou o levante. E todos esses corpos foram buscar outros incômodos. Foram ser incomodados.",
        "statement": "Nesse texto, os recursos expressivos usados pela narradora",
        "alternatives": {
            "a": "revelam as marcas da violência de raça e de gênero na construção da identidade",
            "b": "questionam o pioneirismo do estado do Ceará no enfrentamento à escravidão",
            "c": "reproduzem padrões estéticos em busca da valorização da autoestima feminina",
            "d": "sugerem uma atmosfera onírica alinhada ao desejo de resgate da espiritualidade",
            "e": "mimetizam, na paisagem, os corpos transformados pela violência da escravidão"
        },
        "correct_answer": ""
    },
    "8": {
        "text": "Uma pequena editora brasileira, a Urutau, acaba de lançar em Lisboa uma “antologia antirracista de poetas estrangeiros em Portugal”, com o título Volta para a tua terra. \n O livro denuncia as diversas formas de racismo a que os imigrantes estão sujeitos. Alguns dos poetas brasileiros antologiados queixam-se do desdém com que um grande número de portugueses acolhe o português brasileiro. É uma queixa frequente. \n “Aqui em Portugal eles dizem / — eles dizem — / que nosso português é errado, que nós não falamos português”, escreve a poetisa paulista Maria Giulia Pinheiro, para concluir: “Se a sua linguagem, a lusitana, / ainda conserva a palavra da opressão / ela não é a mais bonita do mundo./ Ela é uma das mais violentas”.",
        "statement": "O texto de Agualusa tematiza o preconceito em relação ao português brasileiro. Com base no trecho citado pelo autor, infere-se que esse preconceito se deve",
        "alternatives": {
            "a": "à dificuldade de consolidação da literatura brasileira em outros países",
            "b": "aos diferentes graus de instrução formal entre os falantes de língua portuguesa",
            "c": "à existência de uma língua ideal que alguns falantes lusitanos creem ser a falada em Portugal",
            "d": "ao intercâmbio cultural que ocorre entre os povos dos diferentes países de língua portuguesa",
            "e": "à distância territorial entre os falantes do português que vivem em Portugal e no Brasil"
        },
        "correct_answer": ""
    },
    "9": {
        "text": "Na Idade Média, as notícias se propagavam com surpreendente eficácia. Segundo uma emérita professora de Sorbonne, um cavalo era capaz de percorrer 30 quilômetros por dia, mas o tempo podia se acelerar dependendo do interesse da notícia. As ordens mendicantes tinham um papel importante na disseminação de informações, assim como os jograis, os peregrinos e os vagabundos, porque todos eles percorriam grandes distâncias. As cidades também tinham correios organizados e selos para lacrar mensagens e tentar certificar a veracidade das correspondências. Graças a tudo isso, a circulação de boatos era intensa e politicamente relevante. Um exemplo clássico de fake news da era medieval é a história do rei que desaparece na batalha e reaparece muito depois, idoso e transformado.",
        "statement": "A propagação sistemática de informações é um fenômeno recorrente na história e no desenvolvimento das sociedades. No texto, a eficácia dessa propagação está diretamente relacionada ao(à)",
        "alternatives": {
            "a": "velocidade de circulação das notícias",
            "b": "nível de letramento da população marginalizada",
            "c": "poder de censura por parte dos serviços públicos",
            "d": "legitimidade da voz dos representantes da nobreza",
            "e": "diversidade dos meios disponíveis em uma época histórica"
        },
        "correct_answer": ""
    },
    "10": {
        "text": "Se a interferência de contas falsas em discussões políticas nas redes sociais já representava um perigo para os sistemas democráticos, sua sofisticação e maior semelhança com pessoas reais têm agravado o problema pelo mundo. \n O perigo cresceu porque a tecnologia e os métodos evoluíram dos robôs, os “bots” — softwares com tarefas on-line automatizadas —, para os “ciborgues” ou “trolls”, contas controladas diretamente por humanos com ajuda de um pouco de automação. \n Mas pesquisadores começam agora a observar outros padrões de comportamento: quando mensagens não são programadas, sua publicação se concentra só em horários de trabalho, já que é controlada por pessoas cuja profissão é exatamente essa, administrar um perfil falso durante o dia. \n Outra pista: a pobreza vocabular das mensagens publicadas por esses perfis. Um funcionário de uma empresa que supostamente produzia e vendia perfis falsos explica que às vezes “faltava criatividade” para criar mensagens distintas controlando tantos perfis falsos ao mesmo tempo.",
        "statement": "De acordo com o texto, a análise de características da linguagem empregada por perfis automatizados contribui para o(a)",
        "alternatives": {
            "a": "controle da atuação dos profissionais de TI",
            "b": "desenvolvimento de tecnologias como os “trolls”",
            "c": "flexibilização dos turnos de trabalho dos controladores",
            "d": "necessidade de regulamentação do funcionamento dos “bots”",
            "e": "identificação de padrões de disseminação de informações inverídicas"
        },
        "correct_answer": ""
    },
    "11": {
        "text": "Maio foi colorido de amarelo, e o foi porque mundialmente amarelo é a cor convencionada para as advertências. No trânsito, essas advertências têm sido fatais. A estimativa, caso nada seja feito, é a de que se atinjam assustadoras 2,4 milhões de mortes no trânsito em 2030 em todo o mundo. \n A pressa constante, o sentimento de invencibilidade, a certeza de invulnerabilidade, a necessidade de poder, a falta de civilidade, a certeza de impunidade, a ausência de solidariedade, a inexistência de compaixão e o desrespeito por si próprio são circunstâncias reais que, não raro, concorrem para o comportamento violento no trânsito. \n O Maio Amarelo, que preconiza a atenção pela vida, é uma das iniciativas nesse sentido. E é precisamente a atenção pela vida que está esquecida. Essa atenção, por certo, requer menos pressa, mais civilidade, limites assegurados, consciência de vulnerabilidade, solidariedade, compaixão e respeito por si e pelo outro. Reafirmar e praticar esses princípios e valores talvez seja um caminho mais seguro e menos violento, que garanta a vida e não celebre a morte.",
        "statement": "Considerando os procedimentos argumentativos utilizados, infere-se que o objetivo desse texto é",
        "alternatives": {
            "a": "enumerar as causas determinantes da violência no trânsito",
            "b": "contextualizar a campanha de advertência no cenário mundial",
            "c": "divulgar dados numéricos alarmantes sobre acidentes de trânsito",
            "d": "sensibilizar o público para a importância de uma direção responsável",
            "e": "restringir os problemas da violência no trânsito a aspectos emocionais"
        },
        "correct_answer": ""
    },
    "12": {
        "text": "Ainda daquela vez pude constatar a bizarrice dos costumes que constituíam as leis mais ou menos constantes do seu mundo: ao me aproximar, verifiquei que o Sr. Timóteo, gordo e suado, trajava um vestido de franjas e lantejoulas que pertencera a sua mãe. O corpete descia-lhe excessivamente justo na cintura, e aqui e ali rebentava através da costura um pouco da carne aprisionada, esgarçando a fazenda e tornando o prazer de vestir-se daquele modo uma autêntica espécie de suplício. Movia-se ele com lentidão, meneando todas as suas franjas e abanando-se vigorosamente com um desses leques de madeira de sândalo, o que o envolvia numa enjoativa onda de perfume. Não sei direito o que colocara sobre a cabeça, assemelhava-se mais a um turbante ou a um chapéu sem abas de onde saíam vigorosas mechas de cabelos alourados. Como era costume seu também, trazia o rosto pintado — e para isto, bem como para suas vestimentas, apoderara-se de todo o guarda-roupa deixado por sua mãe, também em sua época famosa pela extravagância com que se vestia — o que sem dúvida fazia sobressair-lhe o nariz enorme, tão característico da família Meneses.",
        "statement": "Pela voz de uma empregada da casa, a descrição de um dos membros da família exemplifica a renovação da ficção urbana nos anos 1950, aqui observada na",
        "alternatives": {
            "a": "opção por termos e expressões de sentido ambíguo",
            "b": "crítica social inspirada pelo convívio com os patrões",
            "c": "descrição impressionista do fetiche do personagem",
            "d": "presença de um foco narrativo de caráter impreciso",
            "e": "ambiência de mistério das relações entre familiares"
        },
        "correct_answer": ""
    },
    "13": {
        "text": "Teu dedo curioso me segue lento no rosto \n Os sulcos, as sombras machucadas por onde a [vida passou. \n Que silêncio, prenda minha... Que desvio triunfal [da verdade, \n Que círculos vagarosos na lagoa em que uma asa [gratuita roçou... \n Tive quatro amores eternos... \n O primeiro era moça donzela, \n O segundo... eclipse, boi que fala, cataclisma, O terceiro era a rica senhora, \n O quarto és tu... E eu afinal me repousei dos [meus cuidados",
        "statement": "Perante o outro, o eu lírico revela, na força das memórias evocadas, a",
        "alternatives": {
            "a": "vergonha das marcas provocadas pela passagem do tempo",
            "b": "indecisão em face das possibilidades afetivas do presente",
            "c": "serenidade sedimentada pela entrega pacífica ao desejo",
            "d": "frustração causada pela vontade de retorno ao passado",
            "e": "disponibilidade para a exploração do prazer efêmero"
        },
        "correct_answer": ""
    },
    "14": {
        "text": "Do povoado do Ão, ou dos sítios perto, alguém precisava urgente de querer vir por escutar a novela do rádio. Ouvia-a, aprendia-a, guardava na ideia, e, retornado ao Ão, no dia seguinte, a repetia a outros. \n Assim estavam jantando, vinham os do povoado receber a nova parte da novela do rádio. Ouvir já tinham ouvido tudo, de uma vez, fugia da regra: falhara ali no Ão, na véspera, o caminhão de um comprador de galinhas e ovos, seo Abrãozinho Buristém, que carregava um rádio pequeno, de pilhas, armara um fio no arame da cerca... Mas queriam escutar outra vez, por confirmação. — “A estória é estável de boa, mal que acompridada: taca e não rende...” — explicava o Zuz ao Dalberto. \n Soropita começou a recontar o capítulo da novela. Sem trabalho, se recordava das palavras, até com clareza — disso se admirava. Contava com prazer de demorar, encher a sala com o poder de outros altos personagens. Tomar a atenção de todos, pudesse contar aquilo noite adiante. Era preciso trazer luz, nem uns enxergavam mais os outros; quando alguém ria, ria de muito longe. O capítulo da novela estava terminando.",
        "statement": "Nesse trecho do conto, o gosto dos moradores do povoado por ouvir a novela de rádio recontada por Soropita deve-se ao(à)",
        "alternatives": {
            "a": "qualidade do som do rádio",
            "b": "estabilidade do enredo contado",
            "c": "ineditismo do capítulo da novela",
            "d": "jeito singular de falar aos ouvintes",
            "e": "dificuldade de compreensão da história"
        },
        "correct_answer": ""
    },
    "15": {
        "text": "As cinzas do Museu Nacional, no Rio de Janeiro, consumido pelas chamas no mês de setembro de 2018, são mais do que restos de fósseis, cerâmicas e espécimes raros. O museu abrigava, entre mais de 20 milhões de peças, os esqueletos com as respostas para perguntas que ainda não haviam sido respondidas — ou sequer feitas — por pesquisadores brasileiros. E o incêndio pode ter calado para sempre palavras e cantos indígenas ancestrais, de línguas que não existem mais no mundo. \n O acervo do local continha gravações de conversas, cantos e rituais de dezenas de sociedades indígenas, muitas feitas durante a década de 1960 com antigos gravadores de rolo e que ainda não haviam sido digitalizadas. Alguns dos registros abordavam línguas já extintas, sem falantes originais ainda vivos. “A esperança é que outras instituições tenham registros dessas línguas”, diz a linguista Marilia Facó Soares. A pesquisadora, que trabalha com os índios Tikuna, o maior grupo da Amazônia brasileira, crê ter perdido parte de seu material. “Terei que fazer novas viagens de campo para recompor meus arquivos. Mas obviamente não dá para recuperar a fala de nativos já falecidos, geralmente os mais idosos”, lamenta.",
        "statement": "A perda dos registros linguísticos no incêndio do Museu Nacional tem impacto potencializado, uma vez que",
        "alternatives": {
            "a": "exige a retomada das pesquisas por especialistas de diferentes áreas",
            "b": "representa danos irreparáveis à memória e à identidade nacionais",
            "c": "impossibilita o surgimento de novas pesquisas na área",
            "d": "resulta na extinção da cultura de povos originários",
            "e": "inviabiliza o estudo da língua do povo Tikuna"
        },
        "correct_answer": ""
    },
    "16": {
        "text": "Mandioca, macaxeira, aipim e castelinha são nomes diferentes da mesma planta. Semáforo, sinaleiro e farol também significam a mesma coisa. O que muda é só o hábito cultural de cada região. A mesma coisa acontece com a Língua Brasileira de Sinais (Libras). Embora ela seja a comunicação oficial da comunidade surda no Brasil, existem sinais que variam em relação à região, à idade e até ao gênero de quem se comunica. A cor verde, por exemplo, possui sinais diferentes no Rio de Janeiro, Paraná e São Paulo. São os regionalismos na língua de sinais. \n Essas variações são um dos temas da disciplina Linguística na língua de sinais, oferecida pela Universidade Estadual Paulista (Unesp) ao longo do segundo semestre. “Muitas pessoas pensam que a língua de sinais é universal, o que não é verdade”, explica a professora e chefe do Departamento de Linguística, Literatura e Letras Clássicas da Unesp. “Mesmo dentro de um mesmo país, ela sofre variação em relação à localização geográfica, à faixa etária e até ao gênero dos usuários”, completa a especialista. \n Os surdos podem criar sinais diferentes para identificar lugares, objetos e conceitos. Em São Paulo, o sinal de “cerveja” é feito com um giro do punho como uma meia-volta. Em Minas, a bebida é citada quando os dedos indicador e médio batem no lado do rosto. Também ocorrem mudanças históricas. Um sinal pode sofrer alterações decorrentes dos costumes da geração que o utiliza.",
        "statement": "Nesse texto, a Língua Brasileira de Sinais (Libras)",
        "alternatives": {
            "a": "passa por fenômenos de variação linguística como qualquer outra língua",
            "b": "apresenta variações regionais, assumindo novo sentido para algumas palavras",
            "c": "sofre mudança estrutural motivada pelo uso de sinais diferentes para algumas palavras",
            "d": "diferencia-se em todo o Brasil, desenvolvendo cada região a sua própria língua de sinais",
            "e": "é ininteligível para parte dos usuários em razão das mudanças de sinais motivadas geograficamente"
        },
        "correct_answer": ""
    },
    "17": {
        "text": "Como é bom reencontrar os leitores da Revista da Cultura por meio de uma publicação com outro visual, conteúdo de qualidade e interesses ampliados! ]cultura[, este nome simples, e eu diria mesmo familiar, nasce entre dois colchetes voltados para fora. E não é por acaso: são sinais abertos, receptivos, propícios à circulação de ideias. O DNA da publicação se mantém o mesmo, afinal, por longos anos montamos nossas edições com assuntos saídos das estantes de uma grande livraria — e assim continuará sendo. Literatura, sociologia, filosofia, artes... nunca será difícil montar a pauta da revista porque os livros nos ensinam que monotonia é só para quem não lê.",
        "statement": "O uso não padrão dos colchetes para nomear a revista atribui-lhes uma nova função e está correlacionado ao(à)",
        "alternatives": {
            "a": "perfil de público-alvo, constituído por leitores exigentes e especializados em leitura acadêmica",
            "b": "propósito do editor, chamando a atenção para o rigor normativo nos textos da revista",
            "c": "exclusividade na seleção temática, direcionada para a área das ciências humanas",
            "d": "identidade da revista, voltada para a recepção e a promoção de ideias circulantes em livros",
            "e": "padrão editorial dos artigos, organizados em torno de uma proposta de design inovador"
        },
        "correct_answer": ""
    },
    "18": {
        "text": "TEXTO I \n Alegria, alegria \n O sol nas bancas de revista \n Me enche de alegria e preguiça Quem lê tanta notícia \n Eu vou \n Por entre fotos e nomes \n Os olhos cheios de cores \n O peito cheio de amores vãos Eu vou \n Por que não, por que não? \n TEXTO II \n Anjos tronchos \n Uns anjos tronchos do Vale do Silício \n Desses que vivem no escuro em plena luz \n Disseram vai ser virtuoso no vício \n Das telas dos azuis mais do que azuis \n Agora a minha história é um denso algoritmo \n Que vende venda a vendedores reais \n Neurônios meus ganharam novo outro ritmo \n E mais, e mais, e mais, e mais, e mais",
        "statement": "Embora oriundas de momentos históricos diferentes, essas letras de canção têm em comum a",
        "alternatives": {
            "a": "referência às cores como elemento de crítica a hábitos contemporâneos",
            "b": "percepção da profusão de informações gerada pela tecnologia",
            "c": "contraposição entre os vícios e as virtudes da vida moderna",
            "d": "busca constante pela liberdade de expressão individual",
            "e": "crítica à finalidade comercial das notícias"
        },
        "correct_answer": ""
    },
    "19": {
        "text": "“São tantas formas de matar um preto Que para alguns sua morte é justificada Devia tá fazendo coisa errada \n Se não era bandido, um dia ia ser \n Por ser PRETO sua morte é defendida \n O PRETO sempre merece morrer”. \n A estrofe acima é do poeta e educador social Baticum Proletário, que atua na periferia de Fortaleza, no Ceará, preparando jovens — em quase sua totalidade negros — para enfrentar as dificuldades impostas pelo racismo estrutural no país. \n É a partir da arte que Baticum consegue envolver a juventude em um projeto de fortalecimento dessa população ao promover batalhas de rimas, slams e saraus com temáticas que discutem os problemas sociais. Não por acaso, o tema mais explorado nas rimas, versos e prosas é a violência. De acordo com o mais recente Atlas da violência, em 2019, os negros representaram 77% das vítimas de homicídios, quase 30 assassinatos por 100 mil habitantes, a maioria deles jovens. \n O Atlas revela ainda que um negro tem quase 2,7 vezes mais chance de ser morto do que um branco, o que justifica o movimento de resistência crescente no Brasil.",
        "statement": "O uso de citação e de dados estatísticos nesse texto tem o objetivo de",
        "alternatives": {
            "a": "ressaltar a importância da poesia para denunciar a morte de negros, que cresce a cada dia",
            "b": "destacar o crescimento exponencial da temática do preconceito na produção literária no Brasil",
            "c": "demonstrar o incremento no quantitativo de expressões artísticas na discussão de problemas sociais",
            "d": "evidenciar argumentos que reforçam a ideia de que os negros são vítimas em potencial da violência",
            "e": "salientar o aumento da participação de jovens nos movimentos de resistência na área da cultura"
        },
        "correct_answer": ""
    },
    "20": {
        "text": "No princípio era o verbo. A frase que abre o primeiro capítulo do Evangelho de João e remete à criação do mundo, assim como também faz o Gênesis, é a mais famosa da Bíblia. A ideia de que o mundo é criado pela palavra, porém, é tão estruturante que está presente em outras religiões, para muito além das fundadas no cristianismo. Como humanos, a linguagem é o mundo que habitamos. Basta tentar imaginar um mundo em que não podemos usar palavras para dizer de nós e dos outros para compreender o que isso significa. Ou um mundo em que aquilo que você diz não é entendido pelo outro, e o que o outro diz não é entendido por você. \n O que acontece então quando a palavra é destruída e, com ela, a linguagem? \n Durante séculos, em diferentes sociedades e línguas, é importante lembrar, a linguagem serviu — e ainda serve — para manter privilégios de grupos de poder e deixar todos os outros de fora. Quem entende linguagem de advogados, juízes e promotores, linguagem de médicos, linguagem de burocratas, linguagem de cientistas? A maior parte da população foi submetida à violência de propositalmente ser impedida de compreender a linguagem daqueles que determinam seus destinos. \n Se o princípio é o verbo, o fim pode ser o silenciamento. Mesmo que ele seja cheio de gritos entre aqueles que já não têm linguagem comum para compreender uns aos outros.",
        "statement": "Nesse texto, a estratégia usada para convencer o leitor de que uma grande parcela da população não compreende a linguagem daqueles que detêm o poder foi",
        "alternatives": {
            "a": "revelar a origem religiosa da linguagem",
            "b": "questionar o temor sobre o futuro da linguagem",
            "c": "descrever a relação entre sociedade e linguagem",
            "d": "apresentar as consequências do esfacelamento da linguagem",
            "e": "criticar o obstáculo promovido pelos usos especializados da linguagem"
        },
        "correct_answer": ""
    }
}