{
    "1": {
        "text": "Um artista plástico esculpe uma escultura a partir de um bloco de madeira de lei, em etapas. Inicialmente, esculpe um cone reto com 36 cm de altura e diâmetro da base medindo 18 cm. Em seguida, remove desse cone um cone menor, cujo diâmetro da base mede 6 cm, obtendo, assim, um tronco de cone, conforme ilustrado na figura. \n Em seguida, perfura esse tronco de cone, removendo um cilindro reto, de diâmetro 6 cm, cujo eixo de simetria é o mesmo do cone original. Dessa forma, ao final, a escultura tem a forma de um tronco de cone com uma perfuração cilíndrica de base a base. \n O tipo de madeira utilizada para produzir essa escultura tem massa igual a 0,6 g por centímetro cúbico de volume. Utilize 3 como aproximação para π.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Qual é a massa, em grama, dessa escultura?",
        "alternatives": {
            "a": "1198,8",
            "b": "1296,0",
            "c": "1360,8",
            "d": "4665,6",
            "e": "4860,0"
        },
        "correct_answer": "d"
    },
    "2": {
        "text": "Os 100 funcionários de uma empresa estão distribuídos em dois setores: Produção e Administração. Os funcionários de um mesmo setor recebem salários com valores iguais. O quadro apresenta a quantidade de funcionários por setor e seus respectivos salários.",
        "extra_resources": {
            "type": "table",
            "content": [["Setor", "Quantidade de funcionários", "Salário(em real)"], ["Produção", "75", "2000"], ["Administração", "25", "7000"]]
        },
        "statement": "A média dos salários dos 100 funcionários dessa empresa, em real, é",
        "alternatives": {
            "a": "2000",
            "b": "2500",
            "c": "3250",
            "d": "4500",
            "e": "9000"
        },
        "correct_answer": ""
    },
    "3": {
        "text": "Visando atrair mais clientes, o gerente de uma loja anunciou uma promoção em que cada cliente que realizar uma compra pode ganhar um voucher para ser usado em sua próxima compra. Para ganhar seu voucher, o cliente precisa retirar, ao acaso, uma bolinha de dentro de cada uma das duas urnas A e B disponibilizadas pelo gerente, nas quais há apenas bolinhas pretas e brancas. Atualmente, a probabilidade de se escolher, ao acaso, uma bolinha preta na urna A é igual a 20% e a probabilidade de se escolher uma bolinha preta na urna B é 25%. Ganha o voucher o cliente que retirar duas bolinhas pretas, uma de cada urna. \n Com o passar dos dias, o gerente percebeu que, para a promoção ser viável aos negócios, era preciso alterar a probabilidade de acerto do cliente sem alterar a regra da promoção. Para isso, resolveu alterar a quantidade de bolinhas brancas na urna B de forma que a probabilidade de um cliente ganhar o voucher passasse a ser menor ou igual a 1%. Sabe-se que a urna B tem 4 bolinhas pretas e que, em ambas as urnas, todas as bolinhas têm a mesma probabilidade de serem retiradas.",
        "statement": "Qual é o número mínimo de bolinhas brancas que o gerente deve adicionar à urna B?",
        "alternatives": {
            "a": "20",
            "b": "60",
            "c": "64",
            "d": "68",
            "e": "80"
        },
        "correct_answer": ""
    },
    "4": {
        "text": "O gerente de uma fábrica pretende comparar a evolução das vendas de dois produtos similares (I e II). Para isso, passou a verificar o número de unidades vendidas de cada um desses produtos em cada mês. Os resultados dessa verificação, para os meses de abril a junho, são apresentados na tabela. \n O gerente estava decidido a cessar a produção do produto II no mês seguinte àquele em que as vendas do produto I superassem as do produto II. \n Suponha que a variação na quantidade de unidades vendidas dos produtos I e II se manteve, mês a mês, como no período representado na tabela.",
        "extra_resources": {
            "type": "table",
            "content": [["Produto", "Vendas em abril (unidade)", "Vendas em maio (unidade)", "Vendas em junho (unidade)"], ["I", "80", "90", "100"], ["II", "190", "170", "150"]]
        },
        "statement": "Em qual mês o produto II parou de ser produzido?",
        "alternatives": {
            "a": "Junho",
            "b": "Julho",
            "c": "Agosto",
            "d": "Setembro",
            "e": "Outubro"
        },
        "correct_answer": ""
    },
    "5": {
        "text": "Uma empresa de transporte faz regularmente um levantamento do número de viagens realizadas durante o dia por todos os 160 motoristas cadastrados em seu aplicativo. Em um certo dia, foi gerado um relatório, por meio de um gráfico de barras, no qual se relacionaram a quantidade de motoristas com a quantidade de viagens realizadas até aquele instante do dia.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Comparando os valores da média, da mediana e da moda da distribuição das quantidades de viagens realizadas pelos motoristas cadastrados nessa empresa, obtém-se",
        "alternatives": {
            "a": "mediana = média < moda",
            "b": "mediana = moda < média",
            "c": "mediana < média < moda",
            "d": "moda < média < mediana",
            "e": "moda < mediana < média"
        },
        "correct_answer": ""
    },
    "6": {
        "text": "No alojamento de uma universidade, há alguns quartos com o padrão superior ao dos demais. Um desses quartos ficou disponível, e muitos estudantes se candidataram para morar no local. Para escolher quem ficará com o quarto, um sorteio será realizado. Para esse sorteio, cartões individuais com os nomes de todos os estudantes inscritos serão depositados em uma urna, sendo que, para cada estudante de primeiro ano, será depositado um único cartão com seu nome; para cada estudante de segundo ano, dois cartões com seu nome; e, para cada estudante de terceiro ano, três cartões com seu nome. Foram inscritos 200 estudantes de primeiro ano, 150 de segundo ano e 100 de terceiro ano. Todos os cartões têm a mesma probabilidade de serem sorteados.",
        "statement": "Qual a probabilidade de o vencedor do sorteio ser um estudante de terceiro ano?",
        "alternatives": {
            "a": "1/2",
            "b": "1/3",
            "c": "1/8",
            "d": "2/9",
            "e": "3/8"
        },
        "correct_answer": ""
    },
    "7": {
        "text": "A água utilizada pelos 75 moradores de um vilarejo provém de um reservatório de formato cilíndrico circular reto cujo raio da base mede 5 metros, sempre abastecido no primeiro dia de cada mês por caminhões-pipa. Cada morador desse vilarejo consome, em média, 200 litros de água por dia. \n No mês de junho de um determinado ano, o vilarejo festejou o dia do seu padroeiro e houve um gasto extra de água nos primeiros 20 dias. Passado esse período, as pessoas verificaram a quantidade de água presente no reservatório e constataram que o nível da coluna de água estava em 1,5 metro. Decidiram, então, fazer um racionamento de água durante os 10 dias seguintes. Considere 3 como aproximação para π.",
        "statement": "Qual é a quantidade mínima de água, em litro, que cada morador, em média, deverá economizar por dia, de modo que o reservatório não fique sem água nos próximos 10 dias?",
        "alternatives": {
            "a": "50",
            "b": "60",
            "c": "80",
            "d": "140",
            "e": "150"
        },
        "correct_answer": ""
    },
    "8": {
        "text": "Em janeiro do ano passado, a direção de uma fábrica abriu uma creche para os filhos de seus funcionários, com 10 salas, cada uma com capacidade para atender 10 crianças a cada ano. As vagas são sorteadas entre os filhos dos funcionários inscritos, enquanto os não contemplados pelo sorteio formam uma lista de espera. No ano passado, a lista de espera teve 400 nomes e, neste ano, esse número cresceu 10%. \n A direção da fábrica realizou uma pesquisa e constatou que a lista de espera para o próximo ano terá a mesma quantidade de nomes da lista de espera deste ano. Decidiu, então, construir, ao longo desse ano, novas salas para a creche, também com capacidade de atendimento para 10 crianças cada, de modo que o número de nomes na lista de espera no próximo ano seja 25% menor que o deste ano.",
        "statement": "O número mínimo de salas que deverão ser construídas é",
        "alternatives": {
            "a": "10",
            "b": "11",
            "c": "13",
            "d": "30",
            "e": "33"
        },
        "correct_answer": ""
    },
    "9": {
        "text": "A foto mostra a construção de uma cisterna destinada ao armazenamento de água. Uma cisterna como essa, na forma de cilindro circular reto com 3 m2 de área da base, foi abastecida por um curso-d’água com vazão constante. O seu proprietário registrou a altura do nível da água no interior da cisterna durante o abastecimento em diferentes momentos de um mesmo dia, conforme o quadro.",
        "statement": "Qual foi a vazão, em metro cúbico por hora, do curso-d'água que abasteceu a cisterna?",
        "alternatives": {
            "a": "0,3",
            "b": "0,5",
            "c": "0,9",
            "d": "1,8",
            "e": "2,7"
        },
        "correct_answer": ""
    },
    "10": {
        "text": "Num certo momento de um jogo digital, a tela apresenta a imagem representada na figura. O ponto Q1 representa a posição de um jogador que está com a bola, os pontos Q2, Q3, Q4, Q5 e Q6 também indicam posições de jogadores da mesma equipe, e os pontos A e B indicam os dois pés da trave mais próxima deles. No momento da partida retratado, o jogador Q1 tem a posse da bola, que será passada para um dos outros jogadores das posições Qn, n ∈ {2, 3, 4, 5, 6}, cujo ângulo AQnB tenha a mesma medida do ângulo alpha = AQ1B.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Qual é o jogador que receberá a bola?",
        "alternatives": {
            "a": "Q2",
            "b": "Q3",
            "c": "Q4",
            "d": "Q5",
            "e": "Q6"
        },
        "correct_answer": ""
    },
    "11": {
        "text": "O triângulo da figura é denominado triângulo mágico. Nos círculos, escrevem-se os números de 1 a 6, sem repetição, com um número em cada círculo. O objetivo é distribuir os números de forma que as somas dos números em cada lado do triângulo sejam iguais. \n Considere que os números colocados nos vértices do triângulo estejam em progressão aritmética de razão igual a 2.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Nas condições propostas, quais as possíveis soluções para as somas dos números que formam os lados do triângulo?",
        "alternatives": {
            "a": "Há somente uma solução possível, e as somas em cada lado do triângulo são iguais a 7",
            "b": "Há somente uma solução possível, e as somas em cada lado do triângulo são iguais a 9",
            "c": "Há somente duas soluções possíveis, uma em que as somas em cada lado do triângulo são iguais a 7 e outra em que as somas são iguais a 9",
            "d": "Há somente duas soluções possíveis, uma em que as somas em cada lado do triângulo são iguais a 9 e outra em que as somas são iguais a 12",
            "e": "Há somente duas soluções possíveis, uma em que as somas em cada lado do triângulo são iguais a 10 e outra em que as somas são iguais a 11"
        },
        "correct_answer": ""
    },
    "12": {
        "text": "Alguns estudos comprovam que os carboidratos fornecem energia ao corpo, preservam as proteínas estruturais dos músculos durante a prática de atividade física e ainda dão força para o cérebro coordenar os movimentos, o que de fato tem impacto positivo no desenvolvimento do praticante. O ideal é consumir 1 grama de carboidrato para cada minuto de caminhada.",
        "statement": "Um casal realizará diariamente 30 minutos de caminhada, ingerindo, antes dessa atividade, a quantidade ideal de carboidratos recomendada. Para ter o consumo ideal apenas por meio do consumo de pão de fôrma integral, o casal planeja garantir o suprimento de pães para um período de 30 dias ininterruptos. Sabe-se que cada pacote desse pão vem com 18 fatias, e que cada uma delas tem 15 gramas de carboidratos. \n A quantidade mínima de pacotes de pão de fôrma necessários para prover o suprimento a esse casal é",
        "alternatives": {
            "a": "1",
            "b": "4",
            "c": "6",
            "d": "7",
            "e": "8"
        },
        "correct_answer": ""
    },
    "13": {
        "text": "O mastro de uma bandeira foi instalado perpendicularmente ao solo em uma região plana. Devido aos fortes ventos, três cabos de aço, de mesmo comprimento, serão instalados para dar sustentação ao mastro. Cada cabo de aço ficará perfeitamente esticado, com uma extremidade num ponto P do mastro, a uma altura h do solo, e a outra extremidade, num ponto no chão, como mostra a figura. \n Os cabos de aço formam um ângulo a com o plano do chão. \n Por medida de segurança, há apenas três opções de instalação: \n - opção I: h = 11 m e alpha = 30° \n - opção II: h = 12 m e alpha = 45° \n - opção III: h = 18 m e alpha = 60°",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "Qual será a medida, em metro, de cada um dos cabos a serem instalados?",
        "alternatives": {
            "a": "22(sqrt(3)) / 3",
            "b": "11(sqrt(2))",
            "c": "12(sqrt(2))",
            "d": "12(sqrt(3))",
            "e": "22"
        },
        "correct_answer": ""
    },
    "14": {
        "text": "Um controlador de voo dispõe de um instrumento que descreve a altitude de uma aeronave em voo, em função da distância em solo. Essa distância em solo é a medida na horizontal entre o ponto de origem do voo até o ponto que representa a projeção ortogonal da posição da aeronave, em voo, no solo. Essas duas grandezas são dadas numa mesma unidade de medida. \n A tela do instrumento representa proporcionalmente as dimensões reais das distâncias associadas ao voo. A figura apresenta a tela do instrumento depois de concluída a viagem de um avião, sendo a medida do lado de cada quadradinho da malha igual a 1 cm. \n Essa tela apresenta os dados de um voo cuja maior altitude alcançada foi de 5 km.",
        "extra_resources": {
            "type": "image",
            "content": ""
        },
        "statement": "A escala em que essa tela representa as medidas reais é",
        "alternatives": {
            "a": "1 : 5",
            "b": "1 : 11",
            "c": "1 : 55",
            "d": "1 : 5 000",
            "e": "1 : 500 000"
        },
        "correct_answer": ""
    },
    "15": {
        "text": "Dirigir após ingerir bebidas alcoólicas é uma atitude extremamente perigosa, uma vez que, a partir da primeira dose, a pessoa já começa a ter perda de sensibilidade de movimentos e de reflexos. Apesar de a eliminação e absorção do álcool depender de cada pessoa e de como o organismo consegue metabolizar a substância, ao final da primeira hora após a ingestão, a concentração de álcool (C) no sangue corresponde a aproximadamente 90% da quantidade (q) de álcool ingerida, e a eliminação total dessa concentração pode demorar até 12 horas.",
        "statement": "Nessas condições, ao final da primeira hora após a ingestão da quantidade q de álcool, a concentração C dessa substância no sangue é expressa algebricamente por",
        "alternatives": {
            "a": "C=0,9q",
            "b": "C=0,1q",
            "c": "C=1-0,1q",
            "d": "C=1-0,9q",
            "e": "C=q-10"
        },
        "correct_answer": ""
    }
}