{
    "1": {
        "text": "O número de abelhas encontra-se em declínio em várias regiões do mundo, inclusive no Brasil, sendo que vários fatores contribuem para o colapso de suas colmeias. Nos Estados Unidos, bombas de sementes de espécies vegetais nativas têm sido utilizadas para combater o desaparecimento desses insetos. Elas são pequenas bolinhas recheadas com sementes, adubo e argila. Quando são arremessadas e ficam expostas ao sol e à chuva, germinam até mesmo em solo pouco fértil",
        "statement": "Esse método contribui para a preservação das abelhas porque",
        "alternatives": {
            "a": "reduz sua predação",
            "b": "reduz o uso de pesticidas",
            "c": "reduz a competição por abrigo",
            "d": "aumenta a oferta de alimento",
            "e": "aumenta os locais de reprodução"
        },
        "correct_answer": "d"
    },
    "2": {
        "text": "Os mais antigos cozinhavam o feijão na panela de ferro a fim de acabar com a palidez de seus filhos.Alguns chegavam até a colocar um prego enferrujado nesse cozimento para liberar o ferro contido nele. Sabe-se que esse elemento pode ser encontrado na sua forma metálica ou iônica, sendo essencial para a manutenção da vida humana.",
        "statement": "As estratégias citadas eram utilizadas com o objetivo de",
        "alternatives": {
            "a": "tratar a diarreia",
            "b": "prevenir a anemia",
            "c": "evitar as verminoses",
            "d": "remediar o raquitismo",
            "e": "combater a febre amarela"
        },
        "correct_answer": "b"
    },
    "3": {
        "text": "A utilização de tecnologia nuclear é um tema bastante controverso, por causa do risco de acidentes graves, como aqueles ocorridos em Chernobyl (1986), em Goiânia (1987) e em Fukushima (2011). Apesar de muitas desvantagens, como a geração de resíduos tóxicos, a descontaminação ambiental dispendiosa em caso de acidentes e a utilização em armas nucleares, a geração de energia nuclear apresenta vantagens em comparação a outras fontes de energia",
        "statement": "A geração dessa energia tem como característica:",
        "alternatives": {
            "a": "Formar resíduos facilmente recicláveis.",
            "b": "Promover o aumento do desmatamento.",
            "c": "Contribuir para a produção de chuva ácida",
            "d": "Emitir gases tóxicos que são lançados no ambiente",
            "e": "Produzir calor sem o consumo de combustíveis fósseis"
        },
        "correct_answer": "e"
    },
    "4": {
        "text": "Em uma indústria, o controle da dureza da água é importante quando ela é utilizada em caldeiras, uma vez que sais pouco solúveis, formados a partir de sulfatos e carbonatos, podem acumular-se no interior das tubulações, causando obstruções. Para avaliar a água utilizada nessa indústria, foram realizados testes de qualidade que consideraram os seguintes parâmetros:",
        "extra_resources": {
            "type": "table",
            "content": "./img/NS4.png",
            "description": "O quadro indica os parâmetros medidos para testes de 1 a 5: Teste 1: cálcio; Teste 2: cloreto; Teste 3: turbidez; Teste 4: coliformes totais; Teste 5: sólidos sedimentáveis."
        },
        "statement": "Qual teste deve ser considerado para controlar a formação desse tipo de obstrução de tubulações?",
        "alternatives": {
            "a": "1",
            "b": "2",
            "c": "3",
            "d": "4",
            "e": "5"
        },
        "correct_answer": "a"
    },
    "5": {
        "text": "As aves apresentam dois tipos de músculos em seus corpos: vermelhos e brancos. Aves migratórias como garças, gansos e patos selvagens têm os músculos vermelhos bem desenvolvidos, com ampla rede de vasos sanguíneos.",
        "statement": "Nas viagens por grandes distâncias, tais músculos são fundamentais, pois favorecem o(a)",
        "alternatives": {
            "a": "execução de manobras",
            "b": "metabolismo corpóreo elevado",
            "c": "manutenção da aerodinâmica",
            "d": "deslocamento a grandes velocidades",
            "e": "capacidade de voo em grandes altitudes"
        },
        "correct_answer": "b"
    },
    "6": {
        "text": "Existe no comércio um produto antimofo constituído por uma embalagem com tampa perfurada contendo cloreto de cálcio anidro, CaCl2. Uma vez aberto o lacre, essa substância absorve a umidade ambiente, transformando-se em cloreto de cálcio di-hidratado, CaCl2⋅ 2H2O. Considere a massa molar da água igual a 18 g/mol, e a massa molar do cloreto de cálcio anidro igual a 111 g/mol.",
        "statement": "Na hidratação da substância presente no antimofo, o ganho percentual, em massa, é mais próximo de",
        "alternatives": {
            "a": "14%",
            "b": "16%",
            "c": "24%",
            "d": "32%",
            "e": "75%"
        },
        "correct_answer": "d"
    },
    "7": {
        "text": "Um garoto comprou vários abacates na feira, mas descobriu que eles não estavam maduros o suficiente para serem consumidos. Sua mãe recomendou que ele colocasse os abacates em um recipiente fechado, pois isso aceleraria seu amadurecimento. Com certa dúvida, o garoto realizou esta experiência: colocou alguns abacates no recipiente e deixou os demais em uma fruteira aberta. Surpreendendo-se, ele percebeu que os frutos que estavam no recipiente fechado amadureceram mais rapidamente.",
        "statement": "A aceleração desse processo é causada por",
        "alternatives": {
            "a": "acúmulo de gás etileno",
            "b": "redução da umidade do ar",
            "c": "aumento da concentração de CO2",
            "d": "diminuição da intensidade luminosa",
            "e": "isolamento do contato com O2 atmosférico"
        },
        "correct_answer": "a"
    },
    "8": {
        "text": "Há muito tempo são conhecidas espécies de lesmas-do-mar com uma capacidade ímpar: guardar parte da maquinaria das células das algas que consomem — os cloroplastos — e mantê-los funcionais dentro das suas próprias células, obtendo assim parte do seu alimento. Investigadores portugueses descobriram que essas lesmas-do-mar podem ser mais eficientes nesse processo do que as próprias algas que consomem.",
        "statement": "Essa adaptação confere a esse organismo a capacidade de obter primariamente",
        "alternatives": {
            "a": "ácidos nucleicos",
            "b": "carboidratos",
            "c": "proteínas",
            "d": "vitaminas",
            "e": "lipídios"
        },
        "correct_answer": "b"
    },
    "9": {
        "text": "A leishmaniose visceral é uma zoonose causada por um protozoário do gênero Leishmania que é encontrado em diversos tecidos. Ela é transmitida ao homem de forma indireta, por vetores do ambiente doméstico. O cão é considerado um importante hospedeiro desse protozoário, podendo ou não apresentar os sintomas da doença, como perda de peso, anemia, ferimentos na pele, diarreia, conjuntivite e insuficiência renal. Em uma região que sofre com alta incidência dessa doença, uma campanha do centro de zoonoses buscou verificar a presença desse protozoário nos cães para tentar controlar a doença",
        "statement": "Em qual material biológico dos cães a presença desse protozoário representa risco de transmissão dessa zoonose?",
        "alternatives": {
            "a": "Urina",
            "b": "Saliva",
            "c": "Fezes",
            "d": "Sangue",
            "e": "Secreção ocular"
        },
        "correct_answer": "d"
    },
    "10": {
        "text": "Um professor lança uma esfera verticalmente para cima, a qual retorna, depois de alguns segundos, ao ponto de lançamento. Em seguida, lista em um quadro todas as possibilidades para as grandezas cinemáticas. \n Ele solicita aos alunos que analisem as grandezas cinemáticas no instante em que a esfera atinge a altura máxima, escolhendo uma combinação para os módulos e sentidos da velocidade e da aceleração",
        "extra_resources": {
            "type": "table",
            "content": "./img/NS10.png",
            "description": "O quadro apresenta as grandezas cinemáticas da esfera: velocidade v e aceleração a. Quando o módulo de v é diferente de zero, o sentido é para cima ou para baixo. Quando o módulo de v é igual a zero, o sentido é indefinido. Quando o módulo de a é diferente de zero, o sentido é para cima ou para baixo. Quando o módulo de a é igual a zero, o sentido é indefinido."
        },
        "statement": "A escolha que corresponde à combinação correta é",
        "alternatives": {
            "a": "v = 0 e a ≠ 0 para cima",
            "b": "v ≠ 0 para cima e a = 0",
            "c": "v = 0 e a ≠ 0 para baixo",
            "d": "v ≠ 0 para cima e a ≠ 0 para cima",
            "e": "v ≠ 0 para baixo e a ≠ 0 para baixo"
        },
        "correct_answer": "c"
    },
    "11": {
        "text": "Muitas mulheres sofrem com desconfortos nos dias que antecedem a menstruação, a chamada tensão pré-menstrual. Entre outros sintomas, podem ocorrer alterações de humor. Atualmente, acredita-se que os sintomas são resultado da queda na concentração do neurotransmissor serotonina, que, por sua vez, está relacionado com a diminuição na produção dos hormônios ovarianos estrógeno e progesterona, observada nessa fase do ciclo feminino.",
        "statement": "A redução da produção desses hormônios nessa fase está relacionada com o(a)",
        "alternatives": {
            "a": "regressão do corpo lúteo ovariano",
            "b": "diminuição na produção de ocitocina",
            "c": "liberação do gameta feminino na ovulação",
            "d": "aumento nos níveis dos hormônios LH e FSH",
            "e": "elevação nos níveis sorológicos de adrenalina"
        },
        "correct_answer": "a"
    },
    "12": {
        "text": "As cetonas fazem parte de famílias olfativas encontradas em muitos alimentos. A molécula de hexan-3-ona é um exemplo desses compostos voláteis responsáveis pelo aroma, podendo ser obtida por processos energéticos realizados em meio ácido, na presença de oxidantes como o permanganato de potássio.",
        "statement": "Para se produzir esse composto volátil em laboratório, deve-se oxidar a molécula de",
        "alternatives": {
            "a": "hexanal",
            "b": "hexan-1-ol",
            "c": "hexan-3-ol",
            "d": "hex-1-en-1-ol",
            "e": "ácido hexanoico"
        },
        "correct_answer": "c"
    },
    "13": {
        "text": "Durante a evolução das plantas, ocorreu uma transição do ambiente aquático para o ambiente terrestre graças ao surgimento de algumas estruturas que as tornaram independentes da água. Esse fato permitiu maior dispersão desse grupo de seres vivos, sendo possível observá-los em diferentes ambientes na atualidade.",
        "statement": "Qual estrutura possibilitou a independência da água para a fecundação dos seres vivos citados acima?",
        "alternatives": {
            "a": "Fruto",
            "b": "Esporo",
            "c": "Semente",
            "d": "Tubo polínico",
            "e": "Vaso condutor"
        },
        "correct_answer": "d"
    },
    "14": {
        "text": "O vidro contendo alumínio em sua composição é um excelente material para acondicionar medicamentos e suplementos, porque pode ser esterilizado por aquecimento. No entanto, quando o medicamento ou suplemento contém substâncias que se ligam fortemente ao íon desse metal, a dissolução do alumínio é promovida em função do deslocamento do equilíbrio químico estabelecido entre a espécie imobilizada no vidro e a espécie em solução. Por essa razão, recomenda-se que suplementos de nutrição de recém-nascidos contendo gluconato de cálcio sejam acondicionados em embalagens plásticas, e não nesse tipo de vidro.",
        "statement": "Caso esse suplemento seja acondicionado em embalagem desse tipo de vidro, o risco de contaminação por alumínio será maior se o(a)",
        "alternatives": {
            "a": "vidro do frasco for translúcido",
            "b": "concentração de gluconato de cálcio for alta",
            "c": "frasco de vidro apresentar uma maior espessura",
            "d": "vidro for previamente esterilizado em altas temperaturas",
            "e": "reação do alumínio com gluconato de cálcio for endotérmica"
        },
        "correct_answer": "b"
    },
    "15": {
        "text": "Barbatimão é o nome popular de uma árvore cuja casca é utilizada para fins medicinais. Essa casca é constituída principalmente de dois tecidos vegetais: periderme e floema. A extração da casca tem levado à morte muitos indivíduos dessa espécie, quando o corte retira um anel completo ao longo da circunferência do tronco. Aqueles que têm parte da casca retirada sem completar essa circunferência podem sobreviver.",
        "statement": "A morte desses indivíduos, decorrente da retirada do anel completo da casca, é provocada pela interrupção da",
        "alternatives": {
            "a": "fotossíntese",
            "b": "transpiração",
            "c": "troca de gases",
            "d": "formação de brotos",
            "e": "nutrição das raízes"
        },
        "correct_answer": "e"
    },
    "16": {
        "text": "A tecnologia de vacinas de RNA mensageiro (RNAm) é investigada há anos. Avanços científicos em genética molecular permitiram desenvolver uma vacina para controle da pandemia da covid-19 causada pelo vírus de RNA SARS-CoV-2. A vacina de RNAm tem sequências de genes do vírus. Entretanto, por ser muito instável, o RNAm deve ser recoberto por uma capa de lipídios que evita sua degradação e favorece sua ação. Dessa forma, o RNAm desempenhará sua função específica atuando no mesmo compartimento celular de sempre.",
        "statement": "A imunização produzida por esse tipo de vacina é alcançada por meio da",
        "alternatives": {
            "a": "estimulação de leucócitos induzida pela capa lipídica contendo RNAm",
            "b": "atuação do RNAm como sequestrador do vírus para o meio extracelular",
            "c": "tradução do RNAm em proteína viral, desencadeando a resposta antigênica",
            "d": "competição entre o RNAm vacinal e o RNA viral pelos sítios dos ribossomos",
            "e": "incorporação do RNAm viral ao genoma do hospedeiro, gerando novo fenótipo"
        },
        "correct_answer": "c"
    },
    "17": {
        "text": "Na fertilização in vitro, espermatozoides são adicionados aos gametas femininos retirados de uma mulher. Após o período de incubação, a fecundação é favorecida pela ação de enzimas. Em um procedimento realizado, observou-se que nenhum dos gametas femininos foi fertilizado e, posteriormente, verificou-se que havia sido adicionado, equivocadamente, um coquetel de inibidores das enzimas do acrossomo, no lugar de um dos nutrientes constituintes do meio de cultura.",
        "statement": "O coquetel de inibidores impediu o(a)",
        "alternatives": {
            "a": "formação do pronúcleo masculino",
            "b": "início da divisão mitótica do zigoto",
            "c": "término da segunda divisão meiótica do ovócito",
            "d": "passagem do espermatozoide pela corona radiata e zona pelúcida",
            "e": "fusão das membranas plasmáticas do ovócito e do espermatozoide"
        },
        "correct_answer": "d"
    },
    "18": {
        "text": "O fogão por indução funciona a partir do surgimento de uma corrente elétrica induzida no fundo da panela, com consequente transformação de energia elétrica em calor por efeito Joule. A principal vantagem desses fogões é a eficiência energética, que é substancialmente maior que a dos fogões convencionais.",
        "statement": "A corrente elétrica mencionada é induzida por",
        "alternatives": {
            "a": "radiação",
            "b": "condução",
            "c": "campo elétrico variável",
            "d": "campo magnético variável",
            "e": "ressonância eletromagnética"
        },
        "correct_answer": "d"
    },
    "19": {
        "text": "Uma academia decide trocar gradualmente seus aparelhos de musculação. Agora, os frequentadores que utilizam os aparelhos do tipo 1 podem também utilizar os aparelhos do tipo 2, representados na figura, para elevar cargas correspondentes às massas M1 e M2, com velocidade constante. A fim de que o exercício seja realizado com a mesma força F , os usuários devem ser orientados a respeito da relação entre as cargas nos dois tipos de aparelhos, já que as polias fixas apenas mudam a direção das forças, enquanto a polia móvel divide as forças. \n Em ambos os aparelhos, considere as cordas inextensíveis, as massas das polias e das cordas desprezíveis e que não há dissipação de energia.",
        "extra_resources": {
            "type": "image",
            "title": ["Aparelho do tipo 1", "Aparelho do tipo 2"],
            "content": ["./img/NS19_1.png", "./img/NS19_2.png"],
            "description": "Duas figuras ilustram os aparelhos do tipo 1 e do tipo 2. \n Aparelho do tipo 1: um corpo de massa M1 está suspenso por uma extremidade de um cabo de aço vertical que passa por uma polia fixa no teto do aparelho. O cabo segue horizontalmente para outra polia fixa na lateral externa do aparelho. A partir dali, o cabo desce verticalmente passando por uma polia fixa à base do aparelho, e sobe verticalmente puxado por uma força F para cima. \n Aparelho do tipo 2: um cabo de aço preso ao teto do aparelho desce e contorna uma polia móvel que está presa a um corpo de massa M2. O cabo segue verticalmente para cima e passa por uma polia fixa no teto do aparelho. O cabo segue horizontalmente para outra polia fixa na lateral externa do aparelho. A partir dali, o cabo desce verticalmente passando"
        },
        "statement": "Para essa academia, qual deve ser a razão M2/M1 informada aos usuários?",
        "alternatives": {
            "a": "1/4",
            "b": "1/2",
            "c": "1",
            "d": "2",
            "e": "4"
        },
        "correct_answer": "d"
    },
    "20": {
        "text": "Um assistente de laboratório precisou descartar sete frascos contendo solução de nitrato de mercúrio(I) que não foram utilizados em uma aula prática. Cada frasco continha 5,25 g de Hg2(NO3)2 dissolvidos em água. Temendo a toxidez do mercúrio e sabendo que o Hg2Cl2 tem solubilidade muito baixa, o assistente optou por retirar o mercúrio da solução por precipitação com cloreto de sódio (NaCl), conforme a equação química: \n <equation>Hg2(NO3)2 (aq) + 2 NaCl (aq) --> Hg2Cl2 (s) + 2 NaNO3 (aq)</equation> \n Na dúvida sobre a massa de NaCl a ser utilizada, o assistente aumentou gradativamente a quantidade adicionada em cada frasco, como apresentado no quadro. \n O produto obtido em cada experimento foi filtrado, secado e teve sua massa aferida. O assistente organizou os resultados na forma de um gráfico que correlaciona a massa de NaCl adicionada com a massa de Hg2Cl2 obtida em cada frasco. A massa molar do Hg2(NO3)2 é 525 g molˆ-1, a do NaCl é 58 g molˆ–1 e a do Hg2Cl2 é 472 g molˆ–1.",
        "extra_resources": {
            "type": "table",
            "content": "./img/NS20.png"
        },
        "statement": "Qual foi o gráfico obtido pelo assistente de laboratório?",
        "alternatives": {
            "a": {
                "content": "./img/NS20_a.png",
                "description": ""
            },
            "b": {
                "content": "./img/NS20_b.png",
                "description": ""
            },
            "c": {
                "content": "./img/NS20_c.png",
                "description": ""
            },
            "d": {
                "content": "./img/NS20_d.png",
                "description": ""
            },
            "e": {
                "content": "./img/NS20_e.png",
                "description": ""
            }
        },
        "correct_answer": "b"
    },
    "21": {
        "text": "Na tirinha de Mauricio de Sousa, os personagens Cebolinha e Cascão fazem uma brincadeira utilizando duas latas e um barbante. Ao perceberem que o som pode ser transmitido através do barbante, resolvem alterar o comprimento do barbante para ficar cada vez mais extenso. As demais condições permaneceram inalteradas durante a brincadeira.",
        "extra_resources": {
            "type": "image",
            "content": "./img/NS21.png",
            "description": "Cebolinha e Cascão brincam, a uma certa distância um do outro, com duas latas conectadas por um barbante esticado. Cebolinha segura uma lata de conservas, e Cascão, uma lata de lixo. Eles utilizam esse dispositivo para ouvir a voz um do outro."
        },
        "statement": "Na prática, à medida que se aumenta o comprimento do barbante, ocorre a redução de qual característica da onda sonora?",
        "alternatives": {
            "a": "Altura",
            "b": "Período",
            "c": "Amplitude",
            "d": "Velocidade",
            "e": "Comprimento de onda"
        },
        "correct_answer": "c"
    },
    "22": {
        "text": "Informações digitais — dados — são gravadas em discos ópticos, como CD e DVD, na forma de cavidades microscópicas. A gravação e a leitura óptica dessas informações são realizadas por um laser (fonte de luz monocromática). Quanto menores as dimensões dessas cavidades, mais dados são armazenados na mesma área do disco. O fator limitante para a leitura de dados é o espalhamento da luz pelo efeito de difração, fenômeno que ocorre quando a luz atravessa um obstáculo com dimensões da ordem de seu comprimento de onda. Essa limitação motivou o desenvolvimento de lasers com emissão em menores comprimentos de onda, possibilitando armazenar e ler dados em cavidades cada vez menores.",
        "statement": "Em qual região espectral se situa o comprimento de onda do laser que otimiza o armazenamento e a leitura de dados em discos de uma mesma área?",
        "alternatives": {
            "a": "Violeta",
            "b": "Azul",
            "c": "Verde",
            "d": "Vermelho",
            "e": "Infravermelho"
        },
        "correct_answer": "a"
    },
    "23": {
        "text": "O bluetooth é uma tecnologia de comunicação sem fio, de curto alcance, presente em diferentes dispositivos eletrônicos de consumo. Ela permite que aparelhos eletrônicos diferentes se conectem e troquem dados entre si. No padrão bluetooth, denominado de Classe 2, as antenas transmitem sinais de potência igual a 2,4 mW e possibilitam conectar dois dispositivos distanciados até 10 m. Considere que essas antenas se comportam como fontes puntiformes que emitem ondas eletromagnéticas esféricas e que a intensidade do sinal é calculada pela potência por unidade de área. Considere 3 como valor aproximado para π.",
        "statement": "Para que o sinal de bluetooth seja detectado pelas antenas, o valor mínimo de sua intensidade, em W , é mais próximo de",
        "alternatives": {
            "a": "2.0 x 10^-6",
            "b": "2.0 x 10^-5",
            "c": "2.4 x 10^-5",
            "d": "2.4 x 10^-3",
            "e": "2.4 x 10^-1"
        },
        "correct_answer": "a"
    },
    "24": {
        "text": "Uma equipe de segurança do transporte de uma empresa avalia o comportamento das tensões que aparecem em duas cordas, 1 e 2, usadas para prender uma carga de massa M = 200 kg na carroceria, conforme a ilustração. Quando o caminhão parte do repouso, sua aceleração é constante e igual a 3 m/s^2 e, quando ele é freado bruscamente, sua frenagem é constante e igual a 5 m/s^2. Em ambas as situações, a carga encontra-se na iminência de movimento, e o sentido do movimento do caminhão está indicado na figura. O coeficiente de atrito estático entre a caixa e o assoalho da carroceria é igual a 0,2. Considere a aceleração da gravidade igual a 10 m/s^2, as tensões iniciais nas cordas iguais a zero e as duas cordas ideais.",
        "extra_resources": {
            "type": "image",
            "content": "./img/NS24.png",
            "description": "Um caminhão com velocidade na horizontal para a direita (representada pelo vetor V). Na superfície central da sua carroceria encontra-se apoiada uma caixa M. A caixa está presa à parte traseira da carroceria pela corda horizontal 1 e, à parte dianteira, pela corda horizontal 2."
        },
        "statement": "Nas situações de aceleração e frenagem do caminhão, as tensões nas cordas 1 e 2, em newton, serão",
        "alternatives": {
            "a": "aceleração: T1 = 0 e T2 = 200; frenagem: T1 = 600 e T2 = 0",
            "b": "aceleração: T1 = 0 e T2 = 200; frenagem: T1 = 1 400 e T2 = 0",
            "c": "aceleração: T1 = 0 e T2 = 600; frenagem: T1 = 600 e T2 = 0",
            "d": "aceleração: T = 560 e T = 0; frenagem: T = 0 e T = 960",
            "e": "aceleração: T1 = 640 e T2 = 0; frenagem: T1 = 0 e T2 = 1040"
        },
        "correct_answer": "a"
    },
    "25": {
        "text": "A biorremediação designa tratamentos que usam organismos para reduzir a quantidade de substâncias tóxicas no ambiente ou degradá-las em substâncias não tóxicas ou de menor toxicidade. Uma planta aquática, o aguapé, tem sido utilizada para a biorremediação de ambientes contaminados por metais tóxicos. Sabe-se que esses poluentes serão captados para dentro do corpo do vegetal.",
        "statement": "Dentro do corpo do vegetal, esses contaminantes serão",
        "alternatives": {
            "a": "digeridos por enzimas",
            "b": "acumulados nos tecidos",
            "c": "eliminados pelos estômatos",
            "d": "metabolizados por glândulas",
            "e": "utilizados como fonte energética"
        },
        "correct_answer": "b"
    },
    "26": {
        "text": "O ciclo do nitrogênio é composto por várias etapas, conforme a figura, sendo cada uma desempenhada por um grupo específico de microrganismos.",
        "extra_resources": {
            "type": "image",
            "content": "./img/NS26.png",
            "description": "Gás nitrogênio é convertido em amônia por microrganismos do grupo 1. Detritos são convertidos em amônia por microrganismos do grupo 2. Amônia é convertida em nitrito por microrganismos do grupo 3. Nitrito é convertido em nitrato por microrganismos do grupo 4. Nitrato é convertido em gás nitrogênio por microrganismos do grupo 5."
        },
        "statement": "Se o grupo dos microrganismos decompositores fosse exterminado, qual etapa não ocorreria?",
        "alternatives": {
            "a": "1",
            "b": "2",
            "c": "3",
            "d": "4",
            "e": "5"
        },
        "correct_answer": "b"
    },
    "27": {
        "text": "Os raios cósmicos são fontes de radiação ionizante potencialmente perigosas para o organismo humano. Para quantificar a dose de radiação recebida, utiliza-se o sievert (Sv), definido como a unidade de energia recebida por unidade de massa. A exposição à radiação proveniente de raios cósmicos aumenta com a altitude, o que pode representar um problema para as tripulações de aeronaves. Recentemente, foram realizadas medições acuradas das doses de radiação ionizante para voos entre Rio de Janeiro e Roma. Os resultados têm indicado que a dose média de radiação recebida na fase de cruzeiro (que geralmente representa 80% do tempo total de voo) desse trecho intercontinental é 2 μSv/h. As normas internacionais da aviação civil limitam em 1 000 horas por ano o tempo de trabalho para as tripulações que atuem em voos intercontinentais. Considere que a dose de radiação ionizante para uma radiografia torácica é estimada em 0,2 mSv.",
        "statement": "A quantas radiografias torácicas corresponde a dose de radiação ionizante à qual um tripulante que atue no trecho Rio de Janeiro-Roma é exposto ao longo de um ano?",
        "alternatives": {
            "a": "8",
            "b": "10",
            "c": "80",
            "d": "100",
            "e": "1000"
        },
        "correct_answer": "a"
    },
    "28": {
        "text": "A gasolina é uma mistura de hidrocarbonetos de cadeias saturadas contendo de 8 a 12 átomos de carbono. Além disso, a gasolina de alto desempenho deve conter elevados teores de hidrocarbonetos de cadeias ramificadas, de forma a resistir à compressão e entrar em ignição apenas quando a vela aciona uma centelha elétrica no motor. No quadro, estão apresentados compostos que podem ser utilizados como combustíveis.",
        "extra_resources": {
            "type": "table",
            "content": [["Composto", "Nomenclatura"], ["I", "n-decano"], ["II", "n-heptano"], ["III", "2,2,4-trimetilpentano"], ["IV", "3-etil-4-metilex-1-eno"], ["V", "3-etil-2-metilpentan-1-ol"]],
            "description": "Quadro com compostos numerados de 1 a 5 e suas respectivas nomenclaturas. \n Composto 1: n-decano. \n Composto 2: n-heptano. \n Composto 3: 2,2,4-trimetilpentano. \n Composto 4: 3-etil-4-metilex-1-eno. \n Composto 5: 3-etil-2-metilpentan-1-ol."
        },
        "statement": "Entre esses compostos, aquele que conferirá maior desempenho como combustível é o",
        "alternatives": {
            "a": "I",
            "b": "II",
            "c": "III",
            "d": "IV",
            "e": "V"
        },
        "correct_answer": "c"
    },
    "29": {
        "text": "De acordo com a Constituição Federal, é competência dos municípios o gerenciamento dos serviços de limpeza e coleta dos resíduos urbanos (lixo). No entanto, há relatos de que parte desse lixo acaba sendo incinerado, liberando substâncias tóxicas para o ambiente e causando acidentes por explosões, principalmente quando ocorre a incineração de frascos de aerossóis (por exemplo: desodorantes, inseticidas e repelentes). A temperatura elevada provoca a vaporização de todo o conteúdo dentro desse tipo de frasco, aumentando a pressão em seu interior até culminar na explosão da embalagem. \n Suponha um frasco metálico de um aerossol de capacidade igual a 100 mL, contendo 0,1 mol de produtos gasosos à temperatura de 650 °C, no momento da explosão. \n Considere: R = 0,082 ((L x atm) / (mol x K))",
        "statement": "A pressão, em atm, dentro do frasco, no momento da explosão, é mais próxima de",
        "alternatives": {
            "a": "756",
            "b": "533",
            "c": "76",
            "d": "53",
            "e": "13"
        },
        "correct_answer": "c"
    },
    "30": {
        "text": "O circuito com três lâmpadas incandescentes idênticas, representado na figura, consiste em uma associação mista de resistores. Cada lâmpada (L1, L2 e L3) é associada, em paralelo, a um resistor de resistência R, formando um conjunto. Esses conjuntos são associados em série, tendo todas as lâmpadas o mesmo brilho quando ligadas à fonte de energia. Após vários dias em uso, apenas a lâmpada L2 queima, enquanto as demais permanecem acesas.",
        "extra_resources": {
            "type": "image",
            "content": "./img/NS30.png",
            "description": "Uma fonte de energia ligada a três conjuntos, dispostos em série no sentido horário, na seguinte sequência: o conjunto em paralelo de L1 e R, o conjunto em paralelo de L2 e R, e o conjunto em paralelo de L3 e R."
        },
        "statement": "Em relação à situação em que todas as lâmpadas funcionam, após a queima de L2, os brilhos das lâmpadas serão",
        "alternatives": {
            "a": "os mesmos",
            "b": "mais intensos",
            "c": "menos intensos",
            "d": "menos intenso para L1 e o mesmo para L3",
            "e": "mais intenso para L1 e menos intenso para L3"
        },
        "correct_answer": "c"
    },
    "31": {
        "text": "Os solos amazônicos, ricos em silicato, não são apropriados para o cultivo por serem incapazes de reter nutrientes. Contudo, descobertas arqueológicas têm demonstrado que os antigos habitantes da Amazônia dominavam a técnica de preparo de um insumo agrícola natural, denominado terra preta. Esse insumo era constituído principalmente de uma espécie de biocarvão (biochar) obtido da queima de matéria orgânica, como troncos de árvores, pedaços de ossos e esterco, capaz de manter um solo fértil por anos. \n Admite-se que o efeito do biocarvão na fertilização do solo estava, em parte, relacionado à presença de grupos orgânicos do tipo carboxilato em sua superfície, carregados negativamente (ligação simples COO de carga negativa). Esses grupos atraem íons positivos necessários como nutrientes, tais quais os provenientes do potássio (K), do cálcio (Ca) e do magnésio (Mg), além de micronutrientes, como zinco (Zn) e ferro (Fe). Essa ligação no solo fertilizado é predominantemente iônica, conforme ilustra a figura, em que M de carga n positiva representa os cátions metálicos. De acordo com a escala de Pauling, a eletronegatividade do elemento oxigênio é igual a 3,44. \n O quadro apresenta os valores de eletronegatividade desses cinco elementos metálicos.",
        "extra_resources": [
            {
                "type": "image",
                "content": "./img/NS31_1.png",
                "description": "No solo com biocarvão, ao grupo orgânico do tipo carboxilato é adicionado M de carga n positiva, formando no solo fertilizado o grupo orgânico com ligação simples COO de carga negativa que interage com M de carga n positiva."
            },
            {
                "type": "table",
                "content": "./img/NS31_2.png",
                "description": "O quadro apresenta as eletronegatividades de cinco elementos metálicos: \n Potássio: 0,82 \n Cálcio: 1,00 \n Magnésio: 1,31 \n Zinco: 1,65 \n Ferro: 1,83"
            }
        ],
        "statement": "O cátion que resultará em uma interação de maior caráter iônico com o ânion carboxilato será aquele proveniente do elemento",
        "alternatives": {
            "a": "potássio",
            "b": "cálcio",
            "c": "magnésio",
            "d": "zinco",
            "e": "ferro"
        },
        "correct_answer": "a"
    },
    "32": {
        "text": "Em uma indústria alimentícia, para produção de doce de leite, utiliza-se um tacho de parede oca com uma entrada para vapor de água a 120 graus Celsius e uma saída para água líquida em equilíbrio com o vapor a 100 graus Celsius. Ao passar pela parte oca do tacho, o vapor de água transforma-se em líquido, liberando energia. A parede transfere essa energia para o interior do tacho, resultando na evaporação de água e consequente concentração do produto.",
        "statement": "No processo de concentração do produto, é utilizada energia proveniente",
        "alternatives": {
            "a": "somente do calor latente de vaporização",
            "b": "somente do calor latente de condensação",
            "c": "do calor sensível e do calor latente de vaporização",
            "d": "do calor sensível e do calor latente de condensação",
            "e": "do calor latente de condensação e do calor latente de vaporização"
        },
        "correct_answer": "d"
    },
    "33": {
        "text": "Entre os medicamentos mais comuns consumidos para o alívio da dor está o ibuprofeno, um composto quiral com ação anti-inflamatória e efeito analgésico, que é comercializado como fármaco opticamente puro, ou seja, sem a mistura com outro isômero óptico. A fórmula estrutural plana do ibuprofeno é: \n Além do ibuprofeno, destacam-se também os princípios ativos a seguir, presentes em outros medicamentos para o alívio da dor:",
        "extra_resources": {
            "type": "image",
            "content": ["./img/NS33_1.png", "./img/NS33_2.png"]
        },
        "statement": "O princípio ativo que apresenta o mesmo tipo de isomeria espacial que o ibuprofeno é o(a)",
        "alternatives": {
            "a": "fenacetina",
            "b": "paracetamol",
            "c": "dipirona sódica",
            "d": "diclofenaco sódico",
            "e": "butilbrometo de escopolamina"
        },
        "correct_answer": "e"
    },
    "34": {
        "text": "Uma concessionária é responsável por um trecho de 480 quilômetros de uma rodovia. Nesse trecho, foram construídas 10 praças de pedágio, onde funcionários recebem os pagamentos nas cabines de cobrança. Também existe o serviço automático, em que os veículos providos de um dispositivo passam por uma cancela, que se abre automaticamente, evitando filas e diminuindo o tempo de viagem. Segundo a concessionária, o tempo médio para efetuar a passagem em uma cabine é de 3 minutos, e as velocidades máximas permitidas na rodovia são 100 km/h, para veículos leves, e 80 km/h, para veículos de grande porte. \n Considere um carro e um caminhão viajando, ambos com velocidades constantes e iguais às máximas permitidas, e que somente o caminhão tenha o serviço automático de cobrança.",
        "statement": "Comparado ao caminhão, quantos minutos a menos o carro leva para percorrer toda a rodovia?",
        "alternatives": {
            "a": "30",
            "b": "42",
            "c": "72",
            "d": "288",
            "e": "360"
        },
        "correct_answer": "b"
    },
    "35": {
        "text": "A síndrome de Down é uma alteração genética associada à trissomia do cromossomo 21, ou seja, o indivíduo possui três cromossomos 21 e não um par, como é normal. Isso ocorre pela união de um gameta contendo um cromossomo 21 com um gameta possuidor de dois cromossomos 21. Embora, normalmente, as mulheres com a síndrome sejam estéreis, em 2008, no interior de São Paulo, uma delas deu à luz uma menina sem a síndrome de Down.",
        "statement": "Sabendo disso, um jovem casal, ambos com essa síndrome, procura um médico especialista para aconselhamento genético porque querem ter um bebê. \n O médico informa ao casal que, com relação ao cromossomo 21, os zigotos formados serão",
        "alternatives": {
            "a": "todos normais",
            "b": "todos tetrassômicos",
            "c": "apenas normais ou tetrassômicos",
            "d": "apenas trissômicos ou tetrassômicos",
            "e": "normais, trissômicos ou tetrassômicos"
        },
        "correct_answer": "e"
    },
    "36": {
        "text": "Para que uma molécula dê origem a um medicamento de administração oral, além de apresentar atividade farmacológica, deve ser capaz de atingir o local de ação. Para tanto, essa molécula não deve se degradar no estômago (onde o meio é fortemente ácido e há várias enzimas que reagem mediante catálise ácida), deve ser capaz de atravessar as membranas celulares e ser solúvel no plasma sanguíneo (sistema aquoso). Para os fármacos cujas estruturas são formadas por cadeias carbônicas longas contendo pelo menos um grupamento amino, um recurso tecnológico empregado é sua conversão no cloridrato correspondente. Essa conversão é representada, de forma genérica, pela equação química: \n [O reagente R3N mais HCl formam o produto R3NH de carga positiva e Cl de carga negativa]",
        "statement": "O aumento da eficiência de circulação do fármaco no sangue, promovido por essa conversão, deve-se ao incremento de seu(sua)",
        "alternatives": {
            "a": "basicidade",
            "b": "lipofilicidade",
            "c": "caráter iônico",
            "d": "cadeia carbônica",
            "e": "estado de oxidação"
        },
        "correct_answer": "c"
    },
    "37": {
        "text": "A produção de ATP depende do gradiente de prótons gerado pela cadeia respiratória. Nessas reações, os elétrons provenientes da oxidação do NADH em NAD+ percorrem a cadeia até chegarem à citocromo c oxidase reduzindo o Fe3+ a Fe2+. O oxigênio atua como aceptor final desses elétrons formando água. O cianeto é uma espécie química altamente tóxica que tem grande afinidade pelo Fe3+. Quando células são expostas ao cianeto, ele se liga ao sítio de Fe3+ da citocromo c oxidase, impedindo a sua conversão em Fe2+ e bloqueando a cadeia respiratória.",
        "extra_resources": {
            "type": "image",
            "content": "./img/NS37.png",
            "description": "Seis reações acopladas da cadeia respiratória, na seguinte sequência: \n Primeira reação: Substrato proveniente do nutriente gera C O2, enquanto NAD de carga positiva gera N A D H. \n Segunda reação: N A D H gera NAD de carga positiva, enquanto o transportador 1 passa da forma oxidada para a forma reduzida; \n Terceira reação: O transportador 1 passa da forma reduzida para a oxidada, enquanto o transportador 2 passa da oxidada para a reduzida; \n Quarta reação: O transportador 2 passa da forma reduzida para a oxidada, enquanto o transportador 3 passa da oxidada para a reduzida; \n Quinta reação: O transportador 3 passa da forma reduzida para a oxidada, enquanto o Fe de carga 3 positiva da citocromo c oxidase é convertido a Fe de carga 2 positiva. \n Sexta reação: Finalmente, acoplado à conversão de Fe de carga 2 positiva em Fe de carga 3 positiva, ocorre a produção de H2O a partir de O2."
        },
        "statement": "Esse bloqueio aumenta a concentração celular de",
        "alternatives": {
            "a": "ATP",
            "b": "água",
            "c": "NADH",
            "d": "dióxido de carbono",
            "e": "citocromo c oxidase"
        },
        "correct_answer": "c"
    },
    "38": {
        "text": "É comum em viagens de avião sermos solicitados a desligar aparelhos cujo funcionamento envolva a emissão ou a recepção de ondas eletromagnéticas, como celulares. A justificativa dada para esse procedimento é, entre outras coisas, a necessidade de eliminar fontes de sinais eletromagnéticos que possam interferir nas comunicações, via rádio, dos pilotos com a torre de controle.",
        "statement": "Essa interferência poderá ocorrer somente se as ondas emitidas pelo celular e as recebidas pelo rádio do avião",
        "alternatives": {
            "a": "forem ambas audíveis",
            "b": "tiverem a mesma potência",
            "c": "tiverem a mesma frequência",
            "d": "tiverem a mesma intensidade",
            "e": "propagarem-se com velocidades diferentes"
        },
        "correct_answer": "c"
    },
    "39": {
        "text": "O Aldrin é um inseticida agrícola organoclorado sintético de baixa polaridade, cuja estrutura molecular simétrica, de fórmula C12H8Cl6, está representada na figura. Introduzido na agricultura a partir da década de 1950, esse composto apresenta alta persistência no meio ambiente e acumulação nos organismos, sendo danoso para a saúde. \n Um pesquisador coletou fluidos biológicos de indivíduos de uma população contaminada por esse inseticida agrícola. Ele analisou amostras de saliva, sangue, lágrima, urina e leite quanto à presença dessa substância.",
        "extra_resources": {
            "type": "image",
            "title": "Aldrin",
            "content": "./img/NS39.png",
            "description": "Estrutura química da molécula de Aldrin. Essa ilustração não foi descrita, pois suas informações não foram solicitadas para a resolução da questão."
        },
        "statement": "Em qual dos fluidos o pesquisador provavelmente encontrou a maior concentração dessa substância?",
        "alternatives": {
            "a": "Saliva, por consequência da atividade de enzimas.",
            "b": "Sangue, em função das hemácias e leucócitos",
            "c": "Lágrima, em razão da concentração de sais",
            "d": "Urina, pela presença de moléculas de ureia",
            "e": "Leite, por causa do alto teor de gorduras"
        },
        "correct_answer": "e"
    },
    "40": {
        "text": "Uma cafeteria adotou copos fabricados a partir de uma composição de 50% de plástico reciclado não biodegradável e 50% de casca de café. O copo é reutilizável e retornável, pois o material, semelhante a uma cerâmica, suporta a lavagem. Embora ele seja comercializado por um preço considerado alto quando comparado ao de um copo de plástico descartável, essa cafeteria possibilita aos clientes retornarem o copo sujo e levarem o café quente servido em outro copo já limpo e higienizado. O material desse copo oferece também o conforto de não esquentar na parte externa.",
        "statement": "Quais duas vantagens esse copo apresenta em comparação ao copo descartável?",
        "alternatives": {
            "a": "Ter a durabilidade de uma cerâmica e ser totalmente biodegradável.",
            "b": "Ser tão durável quanto uma cerâmica e ter alta condutividade térmica.",
            "c": "Ser um mau condutor térmico e aumentar o resíduo biodegradável na natureza",
            "d": "Ter baixa condutividade térmica e reduzir o resíduo não biodegradável na natureza",
            "e": "Ter alta condutividade térmica e possibilitar a degradação do material no meio ambiente"
        },
        "correct_answer": "d"
    },
    "41": {
        "text": "O consumo exagerado de refrigerantes é preocupante, pois contribui para o aumento de casos de obesidade e diabetes. Considere dois refrigerantes enlatados, um comum e um diet, e que ambos possuam a mesma quantidade de aditivos, exceto pela presença de açúcar. O refrigerante comum contém basicamente água carbonatada e grande quantidade de açúcar; já o refrigerante diet tem água carbonatada e adoçantes, cujas massas são muito pequenas.",
        "statement": "Entre as duas versões apresentadas, o refrigerante comum possui",
        "alternatives": {
            "a": "maior densidade",
            "b": "menor viscosidade",
            "c": "maior volume de gás dissolvido",
            "d": "menor massa de solutos dissolvidos",
            "e": "maior temperatura de congelamento"
        },
        "correct_answer": "a"
    },
    "42": {
        "text": "O manual de um automóvel alerta sobre os cuidados em relação à pressão do ar no interior dos pneus. Recomenda-se que a pressão seja verificada com os pneus frios (à temperatura ambiente). Um motorista, desatento a essa informação, realizou uma viagem longa sobre o asfalto quente e, em seguida, verificou que a pressão P0 no interior dos pneus não era a recomendada pelo fabricante. Na ocasião, a temperatura dos pneus era T0. Após um longo período em repouso, os pneus do carro atingiram a temperatura ambiente T. Durante o resfriamento, não há alteração no volume dos pneus e na quantidade de ar no seu interior. Considere o ar dos pneus um gás perfeito (também denominado gás ideal)",
        "statement": "Durante o processo de resfriamento, os valores de pressão em relação à temperatura (P x T) são representados pelo gráfico:",
        "alternatives": {
            "a": {
                "content": "./img/NS42_a.png",
                "description": "Descrição do gráfico: A pressão permanece constante com a diminuição da temperatura entre T zero e T. Em T, a temperatura não se altera, e a pressão diminui."
            },
            "b": {
                "content": "./img/NS42_b.png",
                "description": "Descrição do gráfico: A pressão permanece constante com a diminuição da temperatura entre T zero e T."
            },
            "c": {
                "content": "./img/NS42_c.png",
                "description": "Descrição do gráfico: A pressão aumenta como um arco de parábola para cima com a diminuição da temperatura entre T zero e T."
            },
            "d": {
                "content": "./img/NS42_d.png",
                "description": "Descrição do gráfico: A pressão aumenta linearmente com a diminuição da temperatura entre T zero e T."
            },
            "e": {
                "content": "./img/NS42_e.png",
                "description": "Descrição do gráfico: A pressão diminui linearmente com a diminuição da temperatura entre T zero e T."
            }
        },
        "correct_answer": "e"
    },
    "43": {
        "text": "O descarte de detergentes comuns nos esgotos domésticos ocasiona a formação de uma camada de espuma que impede a entrada de oxigênio na água. Os microrganismos que vivem nessas águas não são capazes de quebrar moléculas ramificadas, ocorrendo assim um desequilíbrio ambiental nos rios. A fórmula a seguir representa a estrutura química de um tensoativo presente na composição de um detergente não biodegradável.",
        "extra_resources": {
            "type": "image",
            "title": "Tensoativo não biodegradável",
            "content": "./img/NS43.png",
            "description": "Estrutura do tensoativo não biodegradável, que tem como cadeia principal o grupo benzenossulfonato de sódio (anel aromático ligado a SO3 de carga negativa, que interage com o cátion Na de carga positiva). Ao anel aromático desse grupo encontra-se ligada uma ramificação com uma cadeia carbônica de sete átomos de carbono que contém, em seis deles, ramificações com grupos CH3. (Fim da descrição)"
        },
        "statement": "Qual modificação química na estrutura desse tensoativo o tornaria um detergente biodegradável?",
        "alternatives": {
            "a": "Retirar a parte polar da molécula",
            "b": "Eliminar as insaturações do anel aromático",
            "c": "Trocar o grupo aniônico por um grupo neutro",
            "d": "Alterar o grupo aniônico por um grupo catiônico",
            "e": "Modificar a cadeia carbônica para cadeia normal"
        },
        "correct_answer": "e"
    },
    "44": {
        "text": "O ensaio de micronúcleos é um teste de avaliação de genotoxicidade que associa a presença de micronúcleos (pequenos núcleos que aparecem próximo aos núcleos das células) com lesões genéticas. Os micronúcleos são fragmentos de DNA encapsulados, provenientes do fuso mitótico durante a divisão celular.",
        "statement": "Os micronúcleos se originam dos(as)",
        "alternatives": {
            "a": "nucléolos",
            "b": "lisossomos",
            "c": "ribossomos",
            "d": "mitocôndrias",
            "e": "cromossomos"
        },
        "correct_answer": "e"
    },
    "45": {
        "text": "O petróleo é uma matéria-prima muito valiosa e métodos geofísicos são úteis na sua prospecção. É possível identificar a composição de materiais estratificados medindo-se a velocidade de propagação do som (onda mecânica) através deles. Considere que uma camada de 450 m de um líquido se encontra presa no subsolo entre duas camadas rochosas, conforme o esquema. Um pulso acústico (que gera uma vibração mecânica) é emitido a partir da superfície do solo, onde são posteriormente recebidas duas vibrações refletidas (ecos). A primeira corresponde à reflexão do pulso na interface superior do líquido com a camada rochosa. A segunda vibração deve-se à reflexão do pulso na interface inferior. O tempo entre a emissão do pulso e a chegada do primeiro eco é de 0,5 s. O segundo eco chega 1,1 s após a emissão do pulso.",
        "extra_resources": {
            "content": "./img/NS45.png",
            "description": "O esquema apresenta um corte transversal da crosta terrestre em que se tem, de cima para baixo, uma camada de rocha, uma camada de líquido e outra camada de rocha. A espessura da camada de líquido é de 450 metros. Na parte superior da crosta terrestre, tem-se a representação de um emissor e detector de pulsos."
        },
        "statement": "A velocidade do som na camada líquida, em metro por segundo, é",
        "alternatives": {
            "a": "270",
            "b": "540",
            "c": "818",
            "d": "1500",
            "e": "1800"
        },
        "correct_answer": "d"
    }
}